[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "folder-note-plugin",
  "dataview",
  "calendar",
  "periodic-notes",
  "obsidian-reminder-plugin",
  "breadcrumbs",
  "obsidian-git",
  "obsidian-import-json",
  "templater-obsidian",
  "obsidian-note-timer",
  "make-md",
  "multi-column-markdown"
]