[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "folder-note-plugin",
  "dataview",
  "calendar",
  "obsidian-reminder-plugin",
  "breadcrumbs",
  "obsidian-git",
  "obsidian-import-json"
]